Loadtesting/Loadtest_3replicas/loadtest_30s_200_05-26_19-04-47/text.txt
Requests      [total, rate]            6000, 200.03
Duration      [total, attack, wait]    30.013208371s, 29.99499992s, 18.208451ms
Latencies     [mean, 50, 95, 99, max]  23.402932ms, 21.020693ms, 37.377949ms, 55.817648ms, 140.73454ms
Bytes In      [total, mean]            10488000, 1748.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:6000  
Error Set: